Repository: yeager/swedish-tm
Catalog: reviewed/catalogs/tenacity.tmx
Source language: en
Languages: sv

source: Split
sv: Dela

source: Performing Low-Pass Filter...
sv: Utför lågpassfilter...

source: Importer order
sv: Importordning

source: Clean
sv: Ren

source: Too few tracks are selected for recording at this sample rate. (Audacity requires two channels at the same sample rate for each stereo track)
sv: För få spår är valda för inspelning med denna samplingsfrekvens. (Audacity kräver två kanaler med samma samplingsfrekvens för varje stereospår)

source: Applies to all tracks
sv: Gäller alla spår

source: VST preset files
sv: VST-förinställningsfiler

source: Pl&ay/Stop
sv: &Spela upp/stoppa

source: Alternating In / Out
sv: Alternerande in/ut

source: &Backup Project...
sv: Säkerhetskopiera &projekt …

source: Plug-in group at %s was merged with a previously defined group
sv: Insticksmodulgruppen på %s sammanfogades med en tidigare definierad grupp

source: Add effect
sv: Lägg till effekt

source: Allo&w clipping
sv: Tillåt klipp&ning

source: Projects cannot be saved to FAT drives.
sv: Projekt kan inte sparas på FAT-enheter.

source: Adjusted envelope.
sv: Justerade envelopp.

source: Overwrite existing files
sv: Skriv över befintliga filer

source: Unable to create destination folder
sv: Det gick inte att skapa målkatalogen

source: WCAG2 Fail
sv: WCAG2 misslyckades

source: Delete
sv: Radera

source: Fill in silence for missing display data (this session only)
sv: Fyll i tystnad för saknade visningsdata (endast denna session)

source: Color 2
sv: Färg 2

source: Add Label at &Selection
sv: Lägg till etikett vid &markering

source: All
sv: Allt

source: Number of bars
sv: Antal takter

source: Project is read only (Unable to work with the blockfiles)
sv: Projektet är skrivskyddat (det går inte att arbeta med blockfilerna)

source: Start Date
sv: Startdatum

source: Left channel first then right channel.~%
sv: Vänster kanal först sedan höger kanal.~%

source: &Decrease Gain on Focused Track
sv: &Minska förstärkningen för aktuellt spår

source: Failed to register: %s
sv: Misslyckades att registrera: %s

source: Mixed and rendered %d tracks into one new mono track
sv: Mixade och renderade %d spår till ett nytt monospår

source: Time:
sv: Tid:

source: Instruction Set
sv: Instruktionsuppsättning

source: Changes the speed of a track, also changing its pitch
sv: Ändrar hastigheten för ett spår, ändrar även dess tonhöjd

source: Sort by Name
sv: Sorterade efter namn

source: Meter
sv: Mätare

source: Music Import
sv: Musikimport

source: Track %d
sv: Spår %d

source: Standard Autocorrelation
sv: Standardautokorrelation

source: Use Spectral Prefs
sv: Använd spektruminställningar

source: Finding beats...
sv: Hittar slag..

source: Plug-in items at %s specify conflicting placements
sv: Insticksmodulobjekten på %s anger placeringar som står i konflikt med varandra

source: Contrast Analyzer, for measuring RMS volume differences between two selections of audio.
sv: Kontrastanalys, för att mäta skillnaden i RMS-volym mellan två ljudmarkeringar.

source: Unable to apply VST3 preset file %s
sv: Det gick inte att använda VST3-förinställningsfilen %s

source: A&uto-scroll if head unpinned
sv: A&utorulla om sidhuvudet inte är fäst

source: Treble Boost
sv: Diskantförstärkning

source: Move F&orward from Toolbars to Tracks
sv: Flytta f&ramåt från verktygsfält till spår

source: Less than 1 minute
sv: Mindre än 1 minut

source: &Stretch Factor:
sv: &Sträckningsfaktor:

source: Save Project2
sv: Spara projekt2

source: Close sub-view
sv: Stäng undervy

source: Left Channel.~%~%
sv: Vänster kanal.~%~%

source: Joined %.2f seconds at t=%.2f
sv: Sammanfogade %.2f sekunder vid t=%.2f

source: Remove %s
sv: Ta bort %s

source: All noise profile data must have the same sample rate.
sv: All brusprofildata måste vara samma samplingsfrekvens.

source: Pre&vious Clip Boundary to Cursor
sv: Föreg&ående klippgräns till markör

source: Save Files
sv: Spara filer

source: &Analyze
sv: A&nalysera

source: Move mouse pointer to Seek
sv: Flytta muspekaren till sök

source: Gaussian(a=3.5)
sv: Gaussisk(a=3,5)

source: Adjust left trim by %.02f seconds
sv: Justera vänster beskärning med %.02f sekunder

source: %d Channels
sv: %d kanaler

source: Unable to write files to directory: %s.
sv: Det gick inte att skriva filer till katalogen: %s.

source: Rendered time-stretched audio
sv: Renderade tidsutsträckt ljud

source: Clipping threshold
sv: Klippningströskel

source: Renamed '%s' to '%s'
sv: Döpte om "%s" till "%s"

source: Compact
sv: Komprimera

source: Aligned end to end
sv: Justerade slutet till slutet

source: Interface
sv: Gränssnitt

source: Channels:
sv: Kanaler:

source: Wet level
sv: Wet-nivå

source: Playback channels: %d
sv: Uppspelningskanaler: %d

source: Failed to set page size for database %s
sv: Det gick inte att ange sidstorlek för databasen %s

source: Failed to create property list for "%s" preset
sv: Det gick inte att skapa egenskapslista för förinställningen ”%s”

source: Q (higher value reduces width)
sv: Q (högre värden reducerar bredden)

source: Leave a field empty to go to the last directory used for that operation. Fill in a field to always go to that directory for that operation.
sv: Lämna ett fält tomt för att gå till den senaste katalogen som användes för den åtgärden. Fyll i ett fält för att alltid gå till den katalogen för den åtgärden.

source: U&nmute Tracks
sv: Slå på &ljud för spår

source: Noise:
sv: Brus:

source: Failed to save VST3 preset to file
sv: Det gick inte att spara VST3-förinställningen till fil

source: Split to Mono
sv: Dela till mo&no

source: Ask me
sv: Fråga mig

source: You can only do this when playing and recording are stopped. (Pausing is not sufficient.)
sv: Du kan endast göra detta när uppspelning och inspelning har stoppats. (Det räcker inte att pausa.)

source: Tenacity detected one or more files to be %s bpm. Would you like to enable music view and set the project tempo to %s?
sv: Tenacity upptäckte att en eller flera filer är %s bpm. Vill du aktivera musikvyn och ställa in projektets tempo till %s?

source: Select &interface
sv: Välj &gränssnitt

source: Error.~%Stereo track required.
sv: Fel.~%Stereospår krävs.

source: VZoom Bottom:
sv: VZoom längst ned:

source: Dependency Check
sv: Kontroll av beroenden

source: [[help:Quick_Help|Quick Help]]
sv: [[help:Quick_Help|Snabbhjälp]]

source: Select the fundamental frequency and release the mouse
sv: Välj grundfrekvensen och släpp musknappen

source: Selected recording device: %d - %s
sv: Vald inspelningsenhet: %d – %s

source: Rendering Clip
sv: Renderar klipp

source: You will not be able to play midi.
sv: Du kommer inte att kunna spela upp MIDI.

source: The project exceeds the maximum size of 4GB when writing to a FAT32 formatted filesystem.
sv: Projektet överskrider maxstorleken på 4 GB vid skrivning till ett filsystem formaterat med FAT32.

source: Shift-Right-Click
sv: Skift-högerklick

source: Append Record
sv: Lägg till i inspelning

source: Applying Notch Filter...
sv: Tillämpar notchfilter...

source: Click and drag to select text
sv: Klicka och dra för att markera text

source: S&pectral
sv: S&pektrum

source: Move &Down
sv: Flytta &ned

source: Infinity
sv: Oändlig

source: Timer Recording completed.
sv: Timerinspelning slutfördes.

source: %s, co-founder and developer
sv: %s, medgrundare och utvecklare före förgreningen

source: Unable to open genre file.
sv: Kunde inte öppna genrefil.

source: Swap Channels
sv: &Byt kanaler

source: Select file
sv: Välj fil

source: %s (incorporating %s, %s, %s, %s and %s)
sv: %s (inklusive %s, %s, %s, %s och %s)

source: Trial %d
sv: Test %d

source: &Total space used
sv: &Totalt använt utrymme

source: Right-click for menu. Ctrl+scroll to zoom.
sv: Högerklicka för meny. Ctrl + rulla för att zooma.

source: Find Clipping
sv: Hitta klippning

source: Resid&ue
sv: &Resterande

source: As part of their processing, some LADSPA effects must delay returning audio to Audacity. When not compensating for this delay, you will notice that small silences have been inserted into the audio. Enabling this option will provide that compensation, but it may not work for all LADSPA effects.
sv: Som en del av bearbetningen måste vissa LADSPA-effekter fördröja återgivningen av ljud till Audacity. Om fördröjningen inte kompenseras märker du att små tystnader läggs in i ljudet. När det här alternativet aktiveras kompenseras fördröjningen, men det kanske inte fungerar för alla LADSPA-effekter.

source: Tenacity successfully wrote a file in %s but failed to rename it as %s.
sv: Tenacity skrev en fil i %s men kunde inte byta namn på den till %s.

source: Set Label...
sv: Ändra etikett...

source: Tenacity Timer Record
sv: Tidsstyrd inspelning i Tenacity

source: &Link Volume control to Tone controls
sv: &Länka volymkontrollen till tonkontroller

source: Set Track Audio
sv: Ändra spårljud

source: Snap to combo box
sv: Fäst vid kombinationsruta

source: Track # blocks: %ld
sv: Antal spårblock: %ld

source: Lowpass
sv: Lågpass

source: Start time offset
sv: Offset för starttid

source: <b>Sample Rate:</b> &nbsp;&nbsp;~a Hz.
sv: <b>Samplingsfrekvens:</b> &nbsp;&nbsp;~a Hz.

source: Automated Recording Level Adjustment stopped. %.2f seems an acceptable volume.
sv: Automatisk justering av inspelningsnivå stoppades. %.2f verkar vara en godtagbar volym.

source: (%) [-50 to 100]:
sv: (%) [-50 till 100]:

source: Effect Settings
sv: Effektinställningar

source: Display &samples:
sv: Visar &samplingar:

source: Normalizing Loudness...
sv: Normaliserar ljudstyrka …

source: Progress
sv: Förlopp

source: Limit to (dB)
sv: Begränsa till (dB)

source: Change P&an on Focused Track...
sv: Ändra &panorering för aktuellt spår...

source: Audio could not be analyzed. This may be due to a stretched or pitch-shifted clip. Try resetting any stretched clips, or mixing and rendering the tracks before analyzing
sv: Ljudet kunde inte analyseras. Det kan bero på ett utsträckt eller tonhöjdsförskjutet klipp. Försök återställa utsträckta klipp eller mixa och rendera spåren före analysen

source: Device info unavailable for: %d
sv: Enhetsinformation saknas för: %d

source: Current Settings
sv: Nuvarande inställningar

source: &Track
sv: S&pår

source: De&faults
sv: Standar&dvärden

source: Initial Pitch Shift
sv: Inledande tonhöjdsskiftning

source: Line Time:
sv: Radtid:

source: &Copy Label text
sv: Kopiera etiketttext

source: Preferences for TracksBehaviors
sv: Inställningar för spårbeteende

source: Isolate Vocals and Invert
sv: Isolera sång och invertera

source: Mixed and rendered %d tracks into one new stereo track
sv: Mixade och renderade %d spår till ett nytt stereospår

source: D&efault Sample Rate:
sv: Standardfrekvens för s&ampling:

source: Selection Contract L&eft
sv: Förminska markering åt vänst&er

source: Make-up Gain
sv: Ombrytningsförstärkning

source: zero
sv: noll

source: Amount to import:
sv: Mängd att importera:

source: Configure Project from Music File
sv: Konfigurera projekt från musikfil

source: Tim&eline
sv: Tids&linje

source: Minimum label interval
sv: Minsta etikettintervall

source: 10ths of Seconds
sv: Tiondelssekunder

source: Could not load file: "%s"
sv: Kunde inte läsa in fil: "%s"

source: Lower Time Signature Changed
sv: Undre taktartssiffran ändrades

source: Sto&p
sv: Sto&ppa

source: Audio Track
sv: Ljudspår

source: &Show:
sv: &Visa:

source: Reading data again...
sv: Läser data igen...

source: D&elete...
sv: R&adera...

source: Test data size should be in the range 1 - 2000 MB.
sv: Testdatastorleken bör vara mellan 1 - 2000 MB.

source: One column per channel.~%
sv: En kolumn per kanal.~%

source: None
sv: Inget

source: Adds the ability to use VST effects in Audacity.
sv: Lägger till stöd för att använda VST-effekter i Audacity.

source: Change realtime effect %s on %s
sv: Ändra realtidseffekten %s på %s

source: Actual Rate: %d
sv: Faktisk frekvens: %d

source: You must select a binding before assigning a shortcut
sv: Du måste välja en koppling innan du väljer kortkommando

source: Snap-To &Nearest
sv: Fäst mot &närmaste

source: N&ormalize stereo channels independently
sv: &Normalisera stereokanaler oberoende

source: Label Track Font
sv: Typsnitt för etikettspår

source: Starting phase (degrees)
sv: Startfas (grader)

source: Compact Project
sv: Komprimera projekt

source: Feedbac&k (%):
sv: Åter&koppling (%):

source: Choose an EQ curve file
sv: Välj en fil med EQ-kurva

source: Applied effect to selection
sv: Tillämpade effekt på markeringen

source: Spectral Delete
sv: Spektral borttagning

source: Attack Time %.2f secs
sv: Attacktid %.1f sek

source: File not found
sv: Filen hittades inte

source: Wah frequency offset in percent
sv: Frevensoffset för wahwah i procent

source: Render
sv: Rendera

source: Failed to release savepoint: %s
sv: Det gick inte att frigöra sparpunkten: %s

source: Threshold controls
sv: Tröskelkontroller

source: %s does not have write permissions.
sv: %s saknar skrivrättighet.

source: Copy Selected Files
sv: Kopiera valda filer

source: Passed correctness check!
sv: Riktighetskontrollen slutfördes!

source: Your code looks like SAL syntax, but there is no 'return' statement. For SAL, use a return statement such as: return *track* * 0.1 or for LISP, begin with an open parenthesis such as: (mult *track* 0.1) .
sv: Din kod ser ut som SAL-syntax, men det finns inget "return". För SAL, använd en "return", t.ex.: return *track* * 0.1 eller för LISP, börja med en öppen parentes, t.ex.: (mult *track* 0.1) .

source: Next &Higher Peak Frequency
sv: Nästa &högre maxfrekvens

source: &Delete Label
sv: &Radera etikett

source: WaveColor Change
sv: Byt vågfärg

source: Get Info...
sv: Hämta info...

source: Unable to create semaphores. This is likely due to a resource shortage and a reboot may be required.
sv: Det gick inte att skapa semaforer. Det beror troligen på resursbrist och kan kräva en omstart.

source: Restart system
sv: Starta om systemet

source: Pla&y-at-Speed Toolbar
sv: Verktygsfält för Spela efter hastighet

source: ~aCenter frequency must be above 0 Hz.
sv: ~aCenterfrekvensen måste vara över 0 Hz.

source: Enable sound a&ctivated recording
sv: Aktivera inspelning med ljud&aktivering

source: Click and drag to move center selection frequency.
sv: Klicka och dra för att flytta den centrerade markeringsfrekvensen.

source: - The two channels are nearly identical. Obviously, a pseudo stereo effect has been used to spread the signal over the physical distance between the speakers. Don't expect good results from a center removal.
sv: - De två kanalerna är nästan identiska. Uppenbarligen har en pseudostereoeffekt använts för att sprida signalen över det fysiska avståndet mellan högtalarna. Förvänta dig inte bra resultat av en centerborttagning.

source: Amplification dB
sv: Förstärkning dB

source: %s could not be found. It has been removed from the list of recent files.
sv: %s kunde inte hittas. Den har raderats från listan över senaste filer.

source: &Range (dB):
sv: &Intervall (dB)

source: Number of vocoder bands
sv: Antal vocoder-band

source: Not enough data selected.
sv: Inte tillräckligt mycket data har markerats.

source: Action after Timer Recording:
sv: Handling efter timerinspelning:

source: Disallowed
sv: Nekad

source: Enable
sv: Aktivera

source: Error Loading EQ Curves from file: %s Error message says: %s
sv: Fel uppstod när EQ-kurvor lästes in från fil: %s Felmeddelandet säger: %s

source: High-quality Conversion
sv: Konvertering i hög kvalitet

source: &Font...
sv: &Typsnitt...

source: Rename Clip...
sv: Byt namn på klipp …

source: Silence before first beat
sv: Tystnad innan första slaget

source: Help
sv: Hjälp

source: &Micro-fades
sv: %Mikrotoningar

source: Saved %s
sv: Sparade %s

source: Play-at-Speed Once
sv: Spela med hastighet en gång

source: Sync MIDI with Audio
sv: Synkronisera MIDI med ljud

source: 500ths of Seconds
sv: Femhundradelssekunder

source: Gets track values as JSON.
sv: Hämtar spårvärden som JSON.

source: High Recording Latency: %g
sv: Hög inspelningslatens: %g

source: Device ID: %d
sv: Enhets-ID: %d

source: Delete by labels and leave gap
sv: Ta bort efter etiketter och lämna ett mellanrum

source: Release
sv: Återgång

source: Feedback in percent
sv: Återkoppling i procent

source: Select "Full" to use the graphical interface if supplied by the Audio Unit. Select "Generic" to use the system supplied generic interface. Select "Basic" for a basic text-only interface. Reopen the effect for this to take effect.
sv: Välj ”Fullständig” för att använda det grafiska gränssnittet som tillhandahålls av Audio Unit, om ett sådant finns. Välj ”Allmänt” för att använda systemets allmänna gränssnitt. Välj ”Grundläggande” för ett enkelt textbaserat gränssnitt. Öppna effekten på nytt för att ändringen ska börja gälla.

source: Handy Presets (override controls)
sv: Behändiga förinställningar (överskrider kontroller)

source: %s For tips on suitable drives, click the help button.
sv: %s Klicka på hjälpknappen för råd om lämpliga enheter.

source: Tenacity has found %d incompatible plugins which could not be loaded. We have disabled these plugins to avoid any stalling or crashes. If you would still like to attempt to use these plugins, you can enable them using "Manage Plugins". Otherwise, select "Continue".
sv: Tenacity har hittat %d inkompatibla insticksmoduler som inte kunde läsas in. De har inaktiverats för att undvika att programmet låser sig eller kraschar. Om du ändå vill försöka använda dem kan du aktivera dem i ”Hantera insticksmoduler”. Annars väljer du ”Fortsätt”.

source: Deleted %.2f seconds at t=%.2f
sv: Raderade %.2f sekunder vid t=%.2f

source: Selection is too small to use voice key.
sv: Markeringen är för liten för att använda voice key.

source: Show input
sv: Visa indata

source: Collapse
sv: Minimera

source: Change Audio &Host...
sv: Byt &ljudvärd...

source: Smoothing
sv: Utjämning

source: Selected audio only. Only the selected portion of the source clip will be pasted.
sv: Endast markerat ljud. Endast den markerade delen av källklippet klistras in.

source: Preferences for Waveforms
sv: Inställningar för vågformer

source: Imported '%s'
sv: Importerade "%s"

source: Nyquist Prompt
sv: Nyquist-inmatning

source: Do you really want to delete selected rule?
sv: Vill du verkligen radera vald regel?

source: Stretch Note Track
sv: Sträck notspår

source: Click to open clip context menu.
sv: Klicka för att öppna klippets snabbmeny.

source: 'Export' directory cannot be set.
sv: Katalogen ”Exportera” kan inte anges.

source: Move Mouse...
sv: Flytta mus...

source: Waveshaping distortion effect
sv: Vågformad förvrängningseffekt

source: MP3 Conversion
sv: MP3-konvertering

source: Resample Track
sv: Återsampla spår

source: Category
sv: K&ategori

source: %s plugin locations
sv: Platser för %s-insticksmoduler

source: Failed to encode preset from "%s"
sv: Det gick inte att koda förinställningen från ”%s”

source: sample data
sv: samplingsdata

source: As part of their processing, some VST3 effects must delay returning audio to Audacity. When not compensating for this delay, you will notice that small silences have been inserted into the audio. Enabling this option will provide that compensation, but it may not work for all VST3 effects.
sv: Som en del av bearbetningen måste vissa VST3-effekter fördröja återgivningen av ljud till Audacity. Om fördröjningen inte kompenseras märker du att små tystnader läggs in i ljudet. När det här alternativet aktiveras kompenseras fördröjningen, men det kanske inte fungerar för alla VST3-effekter.

source: T&rack Size
sv: Spårs&torlek

source: Allows continuous changes to the tempo and/or pitch
sv: Tillåter kontinuerliga ändringar i tempot och/eller tonhöjden

source: Toggle Focuse&d Track
sv: Vä&xla aktuellt spår

source: &Manage History
sv: &Hantera historik

source: Exported Tags
sv: Exporterade taggar

source: Rule deletion confirmation
sv: Bekräfta att regel ska raderas

source: Tone duration:
sv: Tonlängd:

source: no label track
sv: inget etikettspår

source: Logarithmic In
sv: Logaritmiskt in

source: &Subtype:
sv: &Undertyp:

source: samples
sv: samplingar

source: Show output
sv: Visa utmatning

source: Error:~%~%Frequency (~a Hz) is too high for track sample rate.~%~%~ Track sample rate is ~a Hz~%~ Frequency must be less than ~a Hz.
sv: Fel:~%~%Frekvensen (~a Hz) är för hög för spårets samplingshastighet.~%~%~ Spårets samplingshastighet är ~a Hz~%~ Frekvensen måste vara mindre än ~a Hz.

source: &Close Project
sv: &Stäng projekt

source: Classic
sv: Klassiskt

source: &Use SSE/SSE2/.../AVX
sv: &Använd SSE/SSE2/.../AVX

source: The Tenacity IPC server failed to initialize. This is likely due to a resource shortage and a reboot may be required.
sv: Tenacitys IPC-server kunde inte initieras. Det beror troligen på resursbrist och kan kräva en omstart.

source: Split Labeled Audio
sv: Dela ljud med etikett

source: Chirp
sv: Pip

source: &Recording Meter Toolbar
sv: Verktygsfält för i&nspelningsmätare

source: The range must be a positive integer
sv: Intervallet måste vara ett positivt heltal

source: Cursor to Prev Clip Boundary
sv: Från markören till föregående klippgräns

source: Export Effect Parameters
sv: Exportera effektparametrar

source: This project was not saved properly the last time Tenacity ran. It has been recovered to the last snapshot.
sv: Projektet sparades inte korrekt när Tenacity kördes senast. Det har återställts till den senaste ögonblicksbilden.

source: Cowbell
sv: Kobjällra

source: Gradual
sv: Gradvis

source: Processing first track of stereo pair: %s
sv: Bearbetar första spåret i stereoparet: %s

source: Length (seconds)
sv: Längd (sekunder)

source: Boxes
sv: Fält

source: &Apply
sv: &Verkställ

source: 4 Pixels per Sample
sv: 4 bildpunkter per sampling

source: Dry Previe&w
sv: Förhandsvis&ning av dry

source: Selects a range of tracks.
sv: Väljer ett spårintervall.

source: Keyboard preferences currently unavailable.
sv: Inställningar för tangentbordet är för tillfället inte tillgängliga.

source: &Dangerous Reset...
sv: &Farlig återställning...

source: &Pan
sv: &Panorering

source: Preferences for Recording
sv: Inställningar för inspelning

source: Message...
sv: Meddelande...

source: Current selection length: %s
sv: Nuvarande markeringslängd: %s

source: ~a samples.
sv: ~a samplingar.

source: Most VST effects have a graphical interface for setting parameter values. A basic text-only method is also available. Reopen the effect for this to take effect.
sv: De flesta VST-effekter har ett grafiskt gränssnitt för att ställa in parametervärden. Det finns även en grundläggande textbaserad metod. Öppna effekten på nytt för att ändringen ska börja gälla.

source: Beats per minute, to
sv: Slag i minuten, till

source: Split files based on:
sv: Dela filer baserat på:

source: Medium Quality
sv: Medelkvalitet

source: You can change the directory in %s.
sv: Du kan ändra katalogen i %s.

source: Start/End as
sv: Starta/sluta som

source: Manage Macros
sv: Hantera makron

source: Brush radius
sv: Penselradie

source: Cl&ear
sv: Re&nsa

source: Vertical Scrollbar
sv: Vertikalt rullningslist

source: Palette...
sv: Palett...

source: %s This feature is not supported in Audacity versions past 3.3.3. These stereo tracks have been split into mono tracks. As a result, some realtime effects may be missing. Please verify that everything works as intended before saving.
sv: %s Den här funktionen stöds inte i Audacity-versioner efter 3.3.3. Stereospåren har delats upp i monospår. Därför kan vissa realtidseffekter saknas. Kontrollera att allt fungerar som avsett innan du sparar.

source: ~%~%Right Channel.~%~%
sv: ~%~%Höger kanal.~%~%

source: Removing Dependencies
sv: Tar bort beroenden

source: Moved %s down in %s
sv: Flyttade %s nedåt i %s
